[
    {
      "category_id": "1",
      "total_view": 488,
      "price": 285,
      "duration": 3,
      "title": "Robotic Automation",
      "project_title": "Fake News Detector Project",
      "project_img": "https://i.ibb.co/5RRKGZ7/JPPY2116-WELFake-Word-Embedding-Over-Linguistic.jpg",
      "img": "https://i.ibb.co/BcHpbnX/Robotic-Process-Automation.jpg",
      "gallery_img": "https://i.ibb.co/gMYm3CJ/img1.webp",
      "gallery_title": "Cisco Certified",
      "details": "RPA technology is changing how the world gets work done.Software robots—instead of people—do repetitive and lower-value work, like logging into applications and systems, moving files and folders, extracting, copying, and inserting data, filling in forms, and completing routine analyses and reports. Advanced robots can even perform cognitive processes, like interpreting text, engaging in chats and conversations, understanding unstructured data, and applying advanced machine learning models to make complex decisions. When robots do these types of repetitive, high-volume tasks, humans are freed to focus on the things they do best and enjoy more: innovating, collaborating, creating, and interacting with customers. Enterprises get a boost too: higher productivity, efficiency, and resilience. It’s no wonder that RPA is rewriting the story of work.",
      "project_details": "Detecting fake news using machine learning techniques would mean having an automatic detection system that looks at a piece of text (tweets, news articles, a WhatsApp message) and determine how likely it looks like a piece of false news. The system will be a machine learning model trained on a large enough dataset containing examples of real and false news from various sources and styles. Machine learning models performing binary classification can be trained on this training set. However, since machine learning models only look at numerical features, we must perform natural language processing on this text corpus (collection of text samples).Natural language processing will perform data cleaning, stemming, lemmatization, and vectorization using one of the many available techniques and convert sentences into a vector of numbers that machine learning models can interpret. Once this is done, we can train models like Naive Bayes, Logistic Regression, and Random Forests and observe their results.If we find that the performance of these machine learning techniques is lacking in the dataset, we can delve into deep learning and look at LSTM or Attention-based models to perform text classification.But first, let us see why you should use machine learning for detecting false news and what drawbacks you should be aware of while doing so."
    },

    {
      "category_id": "2",
      "total_view": 488,
      "price": 345,
      "duration":4,
      "title": "Robotics Consulting",
      "project_title": "Resume Parser AI Project",
      "project_img": "https://i.ibb.co/gPn5qLS/Best-16-Applicant-Tracking-System-in-UK-1024x554.jpg",
      "img": "https://i.ibb.co/pJzVnCG/robot-chirurgien-1.jpg",
      "gallery_img": "https://i.ibb.co/HdP0wdh/img2.png",
      "gallery_title": "AWS Certified",
      "details": "In this new era, where science fiction is becoming a reality, robotics and automation are no longer nebulous concepts. Incorporating automated planning has allowed manufacturing industry to advance significantly, especially in the post-COVID 19 period.The pandemic has played a key role in today’s technology-driven economy and labour market transformation, which prompts businesses to seek automation and accelerate their adoption of digital technology.At Amaris Consulting, we help organizations reap the benefits of automation and robotics by formulating cost effective plans, analysing processes, developing automated systems, and ensuring regular maintenance.",
      "project_details": "The robot population is increasing worldwide by ten percent per year. At the same time, automation prices are falling, the labor costs rise and the quality of work and life grows.This requires new methods in selection and procedures in automation.New technologies are emerging and thus enable new meaningful and economical automation.End customers will be able to independently build small solutions themselves, quickly and cost-effectively."
    },
    {
      "category_id": "3",
      "total_view": 488,
      "price": 415,
      "duration":2,
      "title": "Logistics Automation",
      "project_title": "Instagram Spam Detection",
      "project_img": "https://i.ibb.co/6YdK0Jj/instagram-logo.jpg",
      "img": "https://i.ibb.co/27977nP/Perrys-Robot-Setup-1440x810.jpg",
      "gallery_img": "https://i.ibb.co/CVG8fSD/img3.jpg",
      "gallery_title": "AI & Machine Learning Certified",
      "details": "Logistics automation is the best thing that can happen in business. Unlike some other fields of activity, a large number of specialists are involved here, many processes are carried out and each stage is extremely important because it contributes to the smooth movement of goods along the chain.The benefits of logistics automation are countless saving on labor, inventory, energy and more. In addition, the logistics process is carried out faster, more precisely and qualitatively, more economically and more efficiently. It significantly reduces errors and improves customer service.",
      "project_details": "In recent times, a drastic increase is observed in the number of people using social media. Social networking sites have made things easier as they allow us to connect to people easily and communicate with them without any need for physical meets. It has increased the chance of threats, such as fake identity, false information,fraud activities, etc. According to a survey, the number of accounts available on social networking sites such as Instagram are more than the number of people actually making use it on a regular basis. This suggests that fake accounts have been drastically increased in recent years. It is difficult to identify these accounts. Few methods which were previously used are not giving results up to the mark. Various models are being used for creating fake accounts and spreading false information/suspicious content. Various methods like automatic posts or comments, false information, or spamming with advertisements are implemented to identify fake accounts. Existing used algorithms like naive bayes, SVM, random forest are not much efficient in funding such kinds of fake accounts. Also, the parameters used by existing systems were found to be outdated and very less. Hence in this research, we found out a new method to detect fake accounts on Instagram. We made use od gradient boosting algorithm and with help of several parameters, we were able to predict more accurately"
    },
    {
      "category_id": "4",
      "total_view": 488,
      "price": 295,
      "duration":3,
      "title": "Agricultural Robotics",
      "project_title": "Animal Species Prediction",
      "project_img": "https://i.ibb.co/KFVpnGg/AI-Protecting-Wildlife.png",
      "img": "https://i.ibb.co/Z1nk2rg/00-TB-FARMBOTS1-super-Jumbo.jpg",
      "gallery_img": "https://i.ibb.co/YQtx95D/img4.png",
      "gallery_title": "Robotics Certified",
      "details": "An agricultural robot is defined as any robotic device that can improve agricultural processes, by taking over many of the farmer’s duties that are slow or labour intensive. Using robots in agriculture makes many tasks simpler, faster, and more effective. Driverless tractors, drones for crop monitoring and data collection, autonomous precision seedings, automated irrigation and harvesting systems, as well as milking dairy herds are some of the commonly used agricultural robots used for farming, crop, and soil management, and livestock production.According to a research report “Agricultural Robots Market - Global Forecast to 2026” published by MarketsandMarkets, the global agricultural robots market size is expected to grow from USD 4.9 billion in 2021 to USD 11.9 billion by 2026, being the Asia-Pacific and North America market the ones with the highest agricultural robot market growth rate in the global market.But how robotics is changing agriculture? What are the main obstacles and potential for using robots in agriculture?",
      "project_details": "Detecting and classifying animal species is the first step in determining their long-term viability and the influence we may be having on them. Second, it aids people in recognizing predators and non-predatory animals, both of which pose a significant threat to humans and the environment. Third, it lowers the rate of traffic accidents in various regions since it has been a regular sighting on roadways, resulting in several collisions with automobiles. However, animal species' detection and Classification of animal species face many challenges such as the size and inconsistent behaviors various among the species. This paper proposes using a novel two-stage network with a modified multi-scale attention mechanism to create a more integrated recognition and classification system to attend to the challenges. At the regional proposal stage, a deeply characterized pyramid design with lateral connections was adopted, making the semantic characteristic of a small item more sensitive. Secondly, by reason of a densely connected convolutional network, the functional transmission is enhanced and multiplexed throughout the classification stage, resulting in a more precise Classification with fewer parameters. The Proposed model was evaluated using the AP and mAP evaluation metrics on the Animal wildlife and the challenging Animal-80 dataset. An mAP of +0.1% and an AP of 5% to 20% increase in each class was achieved by the attention-based proposed model compared to the non-attention-based model. Further comparison with other related works shows the proposed techniques' effectiveness for detecting and classifying animal species."
    },
    {
      "category_id": "5",
      "total_view": 488,
      "price": 170,
      "duration":4,
      "title": "Robotics in Medical",
      "project_title": "Teachable Machine",
      "project_img": "https://i.ibb.co/NNQJ8xg/teachable-machine-web-080.jpg",
      "img": "https://i.ibb.co/p1hNSk1/itk-medizin-roboter-doktor-digital-technologie.jpg",
      "gallery_img": "https://i.ibb.co/ts33dpH/d907331867c23317697657d27e4f7ce68ec550ab.jpg",
      "gallery_title": "Intel Certified",
      "details": "Surgical-assistance robots are designed to enhance existing surgical treatments, including minimally invasive surgeries and orthopedic surgeries. These types of robots can be used to perform bariatric surgery and knee and hip replacement procedures, among other surgeries.Modular robots, such as therapeutic exoskeleton robots and prosthetic limbs, support rehabilitation efforts for patients with issues related to stroke, paralysis, traumatic brain injury, and multiple sclerosis. These robots can be used to monitor a patient’s form as they perform exercises, measure degrees of motion, and track progress.Service robots primarily serve healthcare professionals by completing routine logistical tasks and sending a report once a task has been completed. Tasks may include preparing patient rooms, tracking supplies, filing purchase orders, restocking medical supply cabinets, and transporting bed linens to and from laundry facilities. More and more healthcare organizations are relying on social robots to interact with patients and visitors in long-term healthcare environments. These types of robots encourage patients to follow treatment regimens, provide cognitive engagement, support patient morale, and direct visitors and patients in a healthcare facility.Mobile robots perform various tasks throughout a hospital or clinic while traveling along a wire or predefined track. Autonomous robots, on the other hand, are controlled by physicians remotely.",
      "project_details": "People are using AI to explore all kinds of ideas—identifying the roots of bad traffic in Los Angeles, improving recycling rates in Singapore, and even experimenting with dance. Getting started with your own machine learning projects might seem intimidating, but Teachable Machine is a web-based tool that makes it fast, easy, and accessible to everyone. The first version of Teachable Machine let anyone teach their computer to recognize images using a webcam. For a lot of people, it was their first time experiencing what it’s like to train their own machine learning model: teaching the computer how to recognize patterns in data (images, in this case) and assign new data to categories.Since then, we’ve heard from lots of people who want to take their Teachable Machine models  one step further and use them in their own projects. Teachable Machine 2.0 lets you train your own machine learning model with the click of a button, no coding required, and export it to websites, apps, physical machines and more. Teachable Machine 2.0 can also recognize sounds and poses, like whether you're standing or sitting down. We collaborated with educators, artists, students and makers of all kinds to figure out how to make the tool useful for them. For example, education researcher Blakeley H. Payne and her teammates have been using Teachable Machine as part of open-source curriculum that teaches middle-schoolers about AI through a hands on learning experience. "
    },
    {
      "category_id": "6",
      "total_view": 488,
      "price": 325,
      "duration":2,
      "title": "Retail and Hospitality",
      "project_title": "Autocorrect Tool",
      "project_img": "https://i.ibb.co/4Rx84bY/Spelling-matters-1000x700.jpg",
      "img": "https://i.ibb.co/bKx38mK/topic-Human-robot-interaction.jpg",
      "gallery_img": "https://i.ibb.co/HP72Zd9/img6.jpg",
      "gallery_title": "IBM Certified",
      "details": "The rise in robotics technology has dramatically impacted the hospitality industry. With the rise of AI and automation, it’s no wonder innovations are coming out in the hospitality industry. From robotic chefs to robot receptionists, it’s becoming clear that these machines are more than just a novelty; they’re here to make things easier for us humans. Robots are quickly becoming an essential part of the hospitality industry as they can automate tasks and save time for employees. Using robots in the hospitality industry increases efficiency, safety, and reliability. This blog post will discuss how robotics is changing the hospitality industry and how it can benefit businesses.",
      "project_details": "A common mistake is to hold down the shift key a little bit too long while typing initial letters. When it happens, you will get two initial capitals instead of one. If this correction rule is activated, the second letter of words beginning with two capital letters is automatically lowercased. For example, if you type `TOtal' into a cell it is replaced by `Total'. Note that if the word contains two capital letters only, it is not replaced.It is possible to specify exceptions to this tool. For example, you do not want the tool to replace the word `PVbonds' when it is typed. To specify exceptions, press the ``Exceptions...'' button in the dialog. This should pop up the ``Auto correct exceptions'' dialog. In this dialog, select the ``INitial CApitals'' page. In this page, type `PVbonds' into the ``Do not correct'' entry, and press ``Add'' button. Now the word should be included in the list of exceptions. To remove a word from the list, select the word and press the ``Remove'' button. If you now press ``Ok'' the exceptions in the list are activated."
    }

  ]